Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: This one travelled open, as a postcard — no seal, no code. Just lift it out.
ar: سافرت هذه البطاقة مفتوحة، كبطاقة بريدية - بلا ختم ولا رمز. فقط ارفعه.
bg: Тази пътуваше отворена като пощенска картичка — без печат, без код. Просто го вдигнете.
bs: Ova je putovala otvorena, kao razglednica - bez pečata, bez šifre. Samo ga izvadi.
ca: Aquest viatjava obert, com una postal: sense segell, sense codi. Només traieu-lo.
cs: Tento cestoval otevřený jako pohlednice – bez pečeti, bez kódu. Prostě to zvedni.
da: Denne rejste åben som et postkort - ingen segl, ingen kode. Bare løft den ud.
de: Dieser reiste offen wie eine Postkarte – kein Siegel, kein Code. Nimm ihn einfach heraus.
el: Αυτό ταξίδεψε ανοιχτό, σαν καρτ ποστάλ — χωρίς σφραγίδα, χωρίς κωδικό. Απλώς σήκωσέ το.
es: Éste viajaba abierto, como una postal, sin sello ni código. Simplemente sáquelo.
et: See rändas lahtiselt, postkaardina – ei pitsatit ega koodi. Tõstke see lihtsalt välja.
eu: Honek irekita bidaiatu zuen, postal gisa: ez zigilurik, ez koderik. Besterik gabe, altxa ezazu.
fi: Tämä kulki avoimena, postikorttina – ei sinettiä, ei koodia. Nosta se vain ulos.
fr: Celui-ci a voyagé ouvert, comme une carte postale – sans sceau, ni code. Retirez-le simplement.
ga: Thaistil an ceann seo oscailte, mar chárta poist - gan séala, gan cód. Just a thógann sé amach.
gl: Este viaxou aberto, como unha postal: sen selo, sen código. Só levántao.
he: זה נסע פתוח, כמו גלויה - בלי חותם, בלי קוד. פשוט תרים אותו החוצה.
hi: यह एक पोस्टकार्ड की तरह खुला हुआ था - कोई मुहर नहीं, कोई कोड नहीं। बस इसे बाहर उठाओ.
hr: Ova je putovala otvorena, kao razglednica - bez pečata, bez šifre. Samo ga podignite.
hu: Ez nyitott, képeslapként utazott – se pecsét, se kód. Csak emeld ki.
id: Yang ini dibawa dalam keadaan terbuka, seperti kartu pos - tanpa segel, tanpa kode. Angkat saja.
is: Þessi ferðaðist opinn, sem póstkort - ekkert innsigli, enginn kóða. Lyftu því bara út.
it: Questa viaggiava aperta, come una cartolina: senza sigillo, senza codice. Basta sollevarlo.
ja: これは、シールもコードも入っていない、ポストカードのような状態で開封された状態で送られてきました。持ち上げるだけです。
ka: ეს ღიად იმოგზაურა, როგორც საფოსტო ბარათი - არც ბეჭედი, არც კოდი. უბრალოდ ამოიღეთ იგი.
kk: Бұл ашықхат ретінде ашық саяхаттады - мөр жоқ, код жоқ. Тек оны көтеріңіз.
ko: 이것은 엽서처럼 열려서 여행했습니다. 봉인도 없고 코드도 없습니다. 그냥 들어 올리세요.
lt: Šis keliavo atviras, kaip atvirukas – be antspaudo, be kodo. Tiesiog iškelk.
lv: Šī ceļoja atvērta, kā pastkarte — bez zīmoga, bez koda. Vienkārši izceliet to.
mk: Овој патуваше отворено, како разгледница - без печат, без код. Само подигнете го.
ms: Yang ini mengembara terbuka, sebagai poskad — tiada meterai, tiada kod. Angkat sahaja.
mt: Dan ivvjaġġa miftuħ, bħala kartolina — l-ebda siġill, l-ebda kodiċi. Just lift out.
nb: Denne reiste åpen, som et postkort - ingen segl, ingen kode. Bare løft den ut.
nl: Deze reisde open, als een ansichtkaart – geen zegel, geen code. Til het er gewoon uit.
pl: Ten był otwarty, jak pocztówka – bez pieczęci i bez kodu. Po prostu go podnieś.
pt_br: Este viajou aberto, como um cartão postal – sem selo, sem código. Basta retirá-lo.
ro: Acesta a călătorit deschis, ca o carte poștală — fără sigiliu, fără cod. Doar ridică-l afară.
ru: Эта ехала открытой, как открытка — ни печати, ни кода. Просто поднимите его.
sk: Tento putoval otvorený ako pohľadnica – bez pečate, bez kódu. Len to zdvihnite.
sl: Ta je potovala odprta, kot razglednica - brez pečata, brez kode. Samo dvigni ga.
sq: Ky udhëtoi hapur, si një kartolinë - pa vulë, pa kod. Thjesht ngrije atë.
sr: Ова је путовала отворена, као разгледница - без печата, без шифре. Само га извади.
sv: Den här reste öppen, som ett vykort - inget sigill, ingen kod. Lyft bara ut den.
th: อันนี้เปิดออกมาเป็นโปสการ์ด — ไม่มีตราประทับ ไม่มีรหัส แค่ยกมันออกมา
tr: Bu bir kartpostal gibi açık olarak seyahat ediyordu; mühür yok, kod yok. Sadece kaldırın.
uk: Цей подорожував відкритим, як листівка — ні печатки, ні коду. Просто підніміть його.
vi: Cái này được mở, như một tấm bưu thiếp - không có con dấu, không có mật mã. Chỉ cần nhấc nó ra.
zh_hans: 这一张是打开的，就像一张明信片一样——没有封条，没有密码。只需将其取出即可。
zh_hk: 这一张是打开的，就像一张明信片一样——没有封条，没有密码。只需将其取出即可。

source: This ram is
ar: هذا الكبش
bg: Този овен е
bs: Ovaj ovan je
ca: Aquest RAM és
cs: Tento beran je
da: Denne vædder er
de: Dieser Widder ist
el: Αυτό το κριάρι είναι
es: Este carnero es
et: See jäär on
eu: ahari hau da
fi: Tämä ram on
fr: Ce bélier est
ga: Tá an reithe seo
gl: Este carneiro é
he: איל זה הוא
hi: यह राम है
hr: Ovaj ovan je
hu: Ez a kos az
id: Domba jantan ini
is: Þessi hrútur er
it: Questo ariete lo è
ja: このラムは
ka: ეს ვერძი არის
kk: Бұл қошқар
ko: 이 램은
lt: Šis avinas yra
lv: Šis auns ir
mk: Овој овен е
ms: ram ini adalah
mt: Dan il-muntun huwa
nb: Denne væren er
nl: Deze ram is
pl: Ten baran jest
pt_br: Este carneiro é
ro: Acest berbec este
ru: Этот баран
sk: Tento baran je
sl: Ta oven je
sq: Ky dash është
sr: Овај ован је
sv: Den här baggen är
th: แรมตัวนี้ครับ
tr: Bu koç
uk: Цей баран є
vi: ram này là
zh_hans: 这只公羊是
zh_hk: 這隻公羊是

source: This ram is no longer in the pasture
ar: هذا الكبش لم يعد في المرعى
bg: Този коч вече го няма на пасището
bs: Ovaj ovan više nije na pašnjaku
ca: Aquest moltó ja no és a la pastura
cs: Tento beran již není na pastvině
da: Denne vædder er ikke længere på græsmarken
de: Dieser Widder ist nicht mehr auf der Weide
el: Αυτό το κριάρι δεν είναι πια στο βοσκότοπο
es: Este carnero ya no está en el pasto.
et: Seda jäära pole enam karjamaal
eu: Ahari hau jada ez dago larrean
fi: Tämä pässi ei ole enää laitumella
fr: Ce bélier n'est plus au pâturage
ga: Níl an reithe seo san fhéarach a thuilleadh
gl: Este carneiro xa non está no pasto
he: איל זה כבר אינו במרעה
hi: यह मेढ़ा अब चरागाह में नहीं है
hr: Ovaj ovan više nije na pašnjaku
hu: Ez a kos már nincs a legelőn
id: Domba jantan ini sudah tidak ada lagi di padang rumput
is: Þessi hrútur er ekki lengur í haga
it: Questo montone non è più al pascolo
ja: この雄羊はもう牧草地にはいません
ka: ეს ვერძი საძოვარზე აღარ არის
kk: Бұл қошқар енді жайылымда жоқ
ko: 이 숫양은 더 이상 목초지에 없습니다
lt: Šio avino ganykloje nebėra
lv: Šī auna vairs nav ganībās
mk: Овој овен повеќе не е на пасиштето
ms: Domba ini tidak lagi berada di padang rumput
mt: Dan il-muntun m’għadux fil-mergħa
nb: Denne væren er ikke lenger på beitet
nl: Deze ram staat niet meer in de wei
pl: Tego barana nie ma już na pastwisku
pt_br: Este carneiro não está mais no pasto
ro: Acest berbec nu mai este la pășune
ru: Этого барана больше нет на пастбище
sk: Tento baran už nie je na pastvine
sl: Tega ovna ni več na pašniku
sq: Ky dash nuk është më në kullotë
sr: Овог овна више нема на пашњаку
sv: Denna bagge är inte längre i hagen
th: แกะตัวนี้ไม่อยู่ในทุ่งหญ้าอีกต่อไป
tr: Bu koç artık merada değil
uk: Цього барана вже немає на пасовищі
vi: Con cừu đực này không còn ở đồng cỏ nữa
zh_hans: 这只公羊不再在牧场上
zh_hk: 这只公羊不再在牧场上

source: Thistle
ar: الشوك
bg: Трън
bs: Čičak
ca: Cardo
cs: Bodlák
da: Tidsel
de: Distel
el: Γαϊδουράγκαθο
es: cardo
et: Ohakas
eu: Kardoa
fi: Ohdake
fr: Chardon
ga: Feadóg
gl: Cardo
he: גדילן מצוי
hi: थीस्ल
hr: čičak
hu: Bogáncs
is: Þistill
it: Cardo
ja: アザミ
ka: ეკალი
kk: Ошаған
ko: 엉겅퀴
lt: Erškėtis
lv: Dadzis
mk: Трн
ms: Bunga tumbuhan thistle
mt: Fjura tal-pjanti thistle
nb: Tistel
nl: Distel
pl: Oset
pt_br: cardo
ro: Ciulin
ru: Чертополох
sk: Bodliak
sl: Osat
sq: gjembak
sr: Тхистле
sv: Tistel
th: ดอกธิสเซิล
tr: Devedikeni
uk: Розторопша
vi: Cây kế
zh_hans: 蓟
zh_hk: 薊

source: Three different places stamped. Bought no souvenirs.
ar: ثلاثة أماكن مختلفة مختومة. لم يشتروا أي هدايا تذكارية.
bg: Щамповани три различни места. Не купих сувенири.
bs: Označena tri različita mjesta. Nisu kupili suvenire.
ca: Tres llocs diferents estampats. No he comprat cap record.
cs: Vyražena tři různá místa. Nekoupil žádné suvenýry.
da: Tre forskellige steder stemplet. Købte ingen souvenirs.
de: Drei verschiedene Orte gestempelt. Habe keine Souvenirs gekauft.
el: Τρία διαφορετικά μέρη σφραγισμένα. Δεν αγόρασε αναμνηστικά.
es: Tres lugares diferentes estampados. No compré recuerdos.
et: Kolm erinevat kohta tembeldatud. Ei ostnud suveniire.
eu: Hiru leku ezberdin zigilatu. Ez dut oroigarririk erosi.
fi: Kolme eri paikkaa leimattu. Ei ostanut matkamuistoja.
fr: Trois lieux différents estampillés. Je n'ai acheté aucun souvenir.
ga: Trí áit éagsúla stampáilte. Níor cheannaigh aon cuimhneacháin.
gl: Tres lugares diferentes estampados. Non comprou recordos.
he: שלושה מקומות שונים מוטבעים. לא קניתי מזכרות.
hi: तीन अलग-अलग जगहों पर लगी मुहर. कोई स्मृति चिन्ह नहीं खरीदा.
hr: Utisnuta tri različita mjesta. Nisam kupio suvenire.
hu: Három különböző helyen bélyegzett. Nem vásárolt ajándéktárgyakat.
id: Tiga tempat berbeda dicap. Tidak membeli oleh-oleh.
is: Þrír mismunandi staðir stimplaðir. Keypti enga minjagripi.
it: Tre luoghi diversi timbrati. Non ho comprato souvenir.
ja: 3か所にスタンプが押されています。お土産は何も買わなかった。
ka: სამი განსხვავებული ადგილი დაბეჭდილია. არ იყიდა სუვენირები.
kk: Үш түрлі жерге мөр басылған. Ешқандай сувенир сатып алған жоқ.
ko: 세 가지 다른 장소에 스탬프가 찍혀 있습니다. 기념품을 사지 않았습니다.
lt: Antspauduotos trys skirtingos vietos. Nepirko suvenyrų.
lv: Apzīmogotas trīs dažādas vietas. Nepirka suvenīrus.
mk: Три различни места со печат. Не купив сувенири.
ms: Tiga tempat berbeza dicop. Tidak membeli cenderamata.
mt: Tliet postijiet differenti ttimbrati. Xtrajt ebda tifkiriet.
nb: Tre forskjellige steder stemplet. Kjøpte ingen suvenirer.
nl: Drie verschillende plaatsen gestempeld. Geen souvenirs gekocht.
pl: Stemplowane trzy różne miejsca. Nie kupiłem żadnych pamiątek.
pt_br: Três lugares diferentes estampados. Não comprei lembranças.
ro: Trei locuri diferite ștampilate. Nu am cumpărat suveniruri.
ru: Проштамповано в трех разных местах. Сувениров не купил.
sk: Vyrazené tri rôzne miesta. Nekúpil žiadne suveníry.
sl: Žigosana tri različna mesta. Nisem kupil nobenega spominka.
sq: Tre vende të ndryshme të stampuara. Nuk bleva suvenire.
sr: Три различита места означена. Нису купили сувенире.
sv: Tre olika ställen stämplade. Köpte inga souvenirer.
th: ประทับตราสถานที่ที่แตกต่างกันสามแห่ง ไม่ได้ซื้อของที่ระลึก
tr: Üç farklı yer damgalanmış. Hiçbir hediyelik eşya satın almadım.
uk: Проштамповано три різні місця. Сувенірів не купувала.
vi: Ba nơi khác nhau được đóng dấu. Không mua quà lưu niệm.
zh_hans: 三个不同的地方都有印记。没有买纪念品。
zh_hk: 三个不同的地方都有印记。沒有買紀念品。

source: Three quiet days. The letter keeps; the ram waits. %@ left whenever you are.
ar: ثلاثة أيام هادئة. الرسالة تبقي؛ الكبش ينتظر. %@ غادر كلما كنت.
bg: Три тихи дни. Писмото пази; овенът чака. %@ напусна, когато и ти.
bs: Tri mirna dana. Pismo se čuva; ovan čeka. %@ je ostalo kad god ste.
ca: Tres dies tranquils. La carta guarda; l'ariet espera. %@ queda sempre que siguis.
cs: Tři klidné dny. Dopis zachovává; beran čeká. Zbývá %@, ať jste kdekoli.
da: Tre stille dage. Brevet holder; vædderen venter. %@ tilbage, når som helst du er.
de: Drei ruhige Tage. Der Brief bleibt erhalten; der Widder wartet. Noch %@, sobald du bereit bist.
el: Τρεις μέρες ησυχίας. Η επιστολή κρατά? το κριάρι περιμένει. %@ έφυγε όποτε είσαι.
es: Tres días tranquilos. La carta se mantiene; el carnero espera. %@ se fue cuando estés.
et: Kolm rahulikku päeva. Kiri hoiab; jäär ootab. %@ jääb alati, kui olete.
eu: Hiru egun lasai. Gutunak mantentzen du; aharia zain dago. %@ geratzen zara zaudenean.
fi: Kolme hiljaista päivää. Kirje säilyy; pässi odottaa. %@ jäljellä aina kun olet.
fr: Trois jours tranquilles. La lettre reste ; le bélier attend. Encore %@ quand tu seras prêt.
ga: Trí lá ciúin. Coinníonn an litir; fanann an reithe. %@ fágtha aon uair a bhfuil tú.
gl: Tres días tranquilos. A carta mantén; o carneiro agarda. %@ quedou sempre que esteas.
he: שלושה ימים שקטים. המכתב שומר; האיל מחכה. %@ נשאר בכל פעם שאתה.
hi: तीन शांत दिन. पत्र रहता है; राम इंतज़ार करता है. जब भी आप हों तो %@ छोड़ दें।
hr: Tri mirna dana. Pismo čuva; ovan čeka. %@ otišao kad god si ti.
hu: Három nyugodt nap. A levél megtartja; a kos vár. %@ marad, amikor csak van.
id: Tiga hari yang tenang. Surat itu disimpan; domba jantan itu menunggu. %@ tersisa kapan pun Anda berada.
is: Þrír rólegir dagar. Bréfið heldur; hrúturinn bíður. %@ eftir hvenær sem þú ert.
it: Tre giorni tranquilli. La lettera continua; l'ariete aspetta. %@ lasciato ogni volta che vuoi.
ja: 静かな三日間。手紙は保管されています。雄羊が待っています。 %@はいつでも残してください。
ka: სამი მშვიდი დღე. წერილი ინახება; ვერძი ელოდება. %@ დარჩა, როცა ხარ.
kk: Үш тыныш күн. Хат сақталады; қошқар күтеді. %@ сіз болған кезде қалды.
ko: 조용한 3일. 편지는 계속됩니다. 숫양이 기다립니다. 언제든지 %@ 남았습니다.
lt: Trys ramios dienos. Laiškas saugomas; avinas laukia. %@ liko bet kada.
lv: Trīs klusas dienas. Vēstule saglabājas; auns gaida. %@ atlicis jebkurā laikā.
mk: Три мирни денови. Писмото чува; овенот чека. %@ останува секогаш кога сте.
ms: Tiga hari yang tenang. Surat itu menyimpan; ram menunggu. %@ ditinggalkan pada bila-bila masa anda berada.
mt: Tlett ijiem kwieti. L-ittra żżomm; il-muntun jistenna. %@ telaq kull meta tkun.
nb: Tre rolige dager. Brevet holder; væren venter. %@ igjen når du er.
nl: Drie rustige dagen. De brief blijft; de ram wacht. %@ vertrekt wanneer u maar wilt.
pl: Trzy spokojne dni. List zachowuje; baran czeka. %@ opuścił, kiedy tylko jesteś.
pt_br: Três dias tranquilos. A carta continua; o carneiro espera. %@ saiu quando você estiver.
ro: Trei zile liniștite. Scrisoarea păstrează; berbecul așteaptă. %@ a plecat oricând ești.
ru: Три тихих дня. Письмо сохраняется; баран ждет. %@ ушел, когда бы ты ни были.
sk: Tri pokojné dni. List zachováva; baran čaká. Zostáva %@, kedykoľvek ste.
sl: Trije mirni dnevi. Pismo hrani; oven čaka. %@ je odšel, ko ste vi.
sq: Tre ditë të qeta. Letra mban; dashi pret. %@ lihet sa herë që të jeni.
sr: Три мирна дана. Писмо чува; ован чека. %@ је остало кад год сте.
sv: Tre lugna dagar. Brevet håller; baggen väntar. %@ kvar när du än är.
th: สามวันอันเงียบสงบ จดหมายเก็บไว้; แกะรออยู่ %@ จะออกไปเมื่อใดก็ตามที่คุณอยู่
tr: Üç sakin gün. Mektup şöyle devam ediyor; koç bekler. %@ ne zaman istersen oradan ayrılırsın.
uk: Три тихих дні. Лист зберігає; баран чекає. %@ залишився, коли ти.
vi: Ba ngày yên tĩnh. Bức thư giữ; ram chờ đợi. %@ còn lại bất cứ khi nào bạn muốn.
zh_hans: 安静的三天。信保留；公羊等待着。 %@ 随时离开。
zh_hk: 安靜的三天。信保留；公羊等待著。 %@ 隨時離開。

source: Ticked off %@.
ar: تم وضع علامة على %@ .
bg: Отметнато %@.
bs: Označeno %@ .
ca: Marcat %@.
cs: Zaškrtnuto %@ .
da: Afkrydset %@ .
de: %@ abgehakt.
el: Σημειώθηκε %@.
es: Marcó %@.
et: Märgitud %@ .
eu: %@ desaktibatuta.
fi: Rastittu %@.
fr: Coché %@ .
ga: Curtha as %@ .
gl: Desactivado %@ .
he: מסומן %@.
hi: %@ को टिक कर दिया।
hr: Označeno %@.
hu: Kipipálva %@ .
id: Mencentang %@ .
is: Merkt við %@.
it: Spuntato %@ .
ja: %@ にチェックが入っています。
ka: მონიშნულია %@.
kk: %@ белгіленді.
ko: %@를 선택했습니다.
lt: Pažymėta %@.
lv: Atzīmēts %@ .
mk: Штиклирано %@.
ms: Ditandakan %@ .
mt: Immarkat %@.
nb: Krysset av %@ .
nl: %@ aangevinkt.
pl: Zaznaczono %@.
pt_br: Marcado %@ .
ro: Bifat %@ .
ru: Поставил галочку %@ .
sk: Zaškrtnuté %@ .
sl: Odkljukano %@.
sq: Shënuar %@.
sr: Означено %@ .
sv: Bockat av %@ .
th: ทำเครื่องหมายปิด %@
tr: %@'yi işaretledim.
uk: Поставлено галочку %@.
vi: Đã đánh dấu %@ .
zh_hans: 勾选 %@ 。
zh_hk: 勾選 %@ 。

source: TikTok
ar: تيك توك
hi: टिकटोक
ko: 틱톡
mk: ТикТок
ru: ТикТок
sr: ТикТок
th: ติ๊กต๊อก
zh_hans: 抖音
zh_hk: 抖音

source: Time
ar: الوقت
bg: време
bs: Vrijeme
ca: Temps
cs: Čas
da: Tid
de: Zeit
el: Χρόνος
es: tiempo
et: Aeg
eu: Denbora
fi: Aika
fr: Temps
ga: Am
gl: Tempo
he: זמן
hi: समय
hr: Vrijeme
hu: Idő
id: Waktu
is: Tími
it: Tempo
ja: 時間
ka: დრო
kk: Уақыт
ko: 시간
lt: Laikas
lv: Laiks
mk: Време
ms: Masa
mt: Ħin
nb: Tid
nl: Tijd
pl: Czas
pt_br: Hora
ro: timpul
ru: Время
sk: Čas
sl: Čas
sq: Koha
sr: Време
sv: Tid
th: เวลา
tr: Zaman
uk: час
vi: Thời gian
zh_hans: 时间
zh_hk: 時間

source: Time capsule
ar: كبسولة زمنية
bg: Капсула на времето
bs: Vremenska kapsula
ca: Càpsula del temps
cs: Časová kapsle
da: Tidskapsel
de: Zeitkapsel
el: Χρονοκάψουλα
es: Cápsula del tiempo
et: Ajakapsel
eu: Denbora kapsula
fi: Aikakapseli
fr: Capsule temporelle
ga: Capsúil ama
gl: Cápsula do tempo
he: קפסולת זמן
hi: समय कैप्सूल
hr: Vremenska kapsula
hu: Időkapszula
id: Kapsul waktu
is: Tímahylki
it: Capsula del tempo
ja: タイムカプセル
ka: დროის კაფსულა
kk: Уақыт капсуласы
ko: 타임캡슐
lt: Laiko kapsulė
lv: Laika kapsula
mk: Временска капсула
ms: Kapsul masa
mt: Kapsula tal-ħin
nb: Tidskapsel
nl: Tijdcapsule
pl: Kapsuła czasu
pt_br: Cápsula do tempo
ro: Capsula timpului
ru: Капсула времени
sk: Časová kapsula
sl: Časovna kapsula
sq: Kapsula e kohës
sr: Временска капсула
sv: Tidskapsel
th: แคปซูลเวลา
tr: Zaman kapsülü
uk: Капсула часу
vi: Viên nang thời gian
zh_hans: 时间胶囊
zh_hk: 時間膠囊

source: Time-Capsule
ar: كبسولة زمنية
bg: Капсула на времето
bs: Vremenska kapsula
ca: Càpsula del temps
cs: Časová kapsle
da: Tidskapsel
de: Zeitkapsel
el: Χρονοκάψουλα
es: Cápsula del tiempo
et: Aeg-kapsel
eu: Denbora-kapsula
fi: Aika-kapseli
fr: Capsule temporelle
ga: Capsúil Ama
gl: Cápsula do tempo
he: קפסולת זמן
hi: टाइम-कैप्सूल
hr: Vremenska kapsula
hu: Idő-kapszula
id: Kapsul Waktu
is: Tímahylki
it: Capsula del tempo
ja: タイムカプセル
ka: დროის კაფსულა
kk: Уақыт капсуласы
ko: 타임캡슐
lt: Laiko kapsulė
lv: Laika kapsula
mk: Временска капсула
ms: Kapsul Masa
mt: Ħin-Kapsula
nb: Tidskapsel
nl: Tijdcapsule
pl: Kapsuła Czasu
pt_br: Cápsula do Tempo
ro: Capsula timpului
ru: Капсула времени
sk: Časová kapsula
sl: Časovna kapsula
sq: Koha-Kapsulë
sr: Тиме-Цапсуле
sv: Tidskapsel
th: ไทม์แคปซูล
tr: Zaman Kapsülü
uk: Капсула часу
vi: Viên nang thời gian
zh_hans: 时间胶囊
zh_hk: 時間膠囊

source: Time-Capsules & Geo-Locks
ar: كبسولات الوقت والأقفال الجغرافية
bg: Времеви капсули и геоблокировки
bs: Vremenske kapsule i geo-brave
ca: Càpsules de temps i bloquejos geogràfics
da: Tidskapsler & Geo-låse
de: Zeitkapseln und Geoschlösser
el: Χρονοκάψουλες & Γεωκλειδώματα
es: Cápsulas del tiempo y bloqueos geográficos
et: Ajakapslid ja geolukud
eu: Denbora-kapsulak eta geo-blokeoak
fi: Aikakapselit ja geolukot
fr: Capsules temporelles et géo-serrures
ga: Capsúil Ama & Geo-Glais
gl: Cápsulas de tempo e xeobloqueos
he: קפסולות זמן ומנעולים גיאוגרפיים
hi: टाइम-कैप्सूल और जियो-लॉक
hr: Vremenske kapsule i geobrave
hu: Időkapszulák és Geo-zárak
id: Kapsul Waktu & Kunci Geo
is: Tímahylki & Geo-lásar
it: Capsule temporali e blocchi geografici
ja: タイムカプセルとジオロック
ka: დროის კაფსულები და გეო-საკეტები
kk: Уақыт капсулалары және геоқұлыптар
ko: 타임캡슐 및 지리적 잠금 장치
lt: Laiko kapsulės ir geografinės užraktai
lv: Laika kapsulas un ģeogrāfiskās slēdzenes
mk: Време-капсули и гео-брави
ms: Kapsul Masa & Geo-Locks
mt: Ħin-Kapsuli & Ġeo-Locks
nb: Tidskapsler og geo-låser
nl: Tijdcapsules en geosloten
pl: Kapsuły czasu i blokady geograficzne
pt_br: Cápsulas do tempo e bloqueios geográficos
ro: Time-Capsule & Geo-Locks
ru: Капсулы времени и гео-замки
sk: Časové kapsuly a geozámky
sl: Časovne kapsule in geo-ključavnice
sq: Kapsula kohore dhe gjeo-bravë
sr: Временске капсуле и гео-браве
sv: Tidskapslar & Geo-lås
th: แคปซูลเวลาและ Geo-Locks
tr: Zaman Kapsülleri ve Coğrafi Kilitler
uk: Капсули часу та геозамки
vi: Viên nang thời gian & Khóa địa lý
zh_hans: 时间胶囊和地质锁
zh_hk: 時間膠囊和地質鎖

source: To
ar: ل
bg: До
bs: Za
ca: A
cs: Komu
da: Til
de: Zu
el: προς
es: a
et: Juurde
eu: Nori
fi: Vastaanottaja
fr: À
ga: Chuig
gl: Para
he: ל
hi: को
hr: Za
hu: Hogy
id: Untuk
is: Til
it: A
ja: に
ka: რომ
kk: Кімге
ko: 받는 사람
lt: Į
lv: Uz
mk: На
ms: Kepada
mt: Biex
nb: Til
nl: Aan
pl: Do
pt_br: Para
ro: Pentru a
ru: Кому
sk: Komu
sl: Za
sq: te
sr: За
sv: Till
th: ถึง
tr: Kime
uk: Кому
vi: Đến
zh_hans: 至
zh_hk: 至

source: to %@
ar: إلى %@
bg: към %@
bs: do %@
ca: a %@
cs: do %@
da: til %@
de: nach %@
el: σε %@
es: a %@
et: kuni %@
eu: %@ra
fi: arvoon %@
fr: à %@
ga: go %@
gl: a %@
he: ל-%@
hi: %@ को
hr: do %@
hu: %@-ra
id: ke %@
is: til %@
it: a %@
ja: %@へ
ka: %@-მდე
kk: %@ дейін
ko: %@로
lt: iki %@
lv: uz %@
mk: до %@
ms: kepada %@
mt: għal %@
nb: til %@
nl: naar %@
pl: do %@
pt_br: para %@
ro: la %@
ru: в %@
sk: do %@
sl: na %@
sq: në %@
sr: до %@
sv: till %@
th: ถึง %@
tr: %@'ye
uk: до %@
vi: tới %@
zh_hans: 至 %@
zh_hk: 至 %@

source: To %@
ar: إلى %@
bg: До %@
bs: Za %@
ca: A %@
cs: Komu %@
da: Til %@
de: An %@
el: Προς %@
es: A %@
et: Kellele %@
eu: %@-ri
fi: Vastaanottaja %@
fr: À %@
ga: Chuig %@
gl: Ao %@
he: אל %@
hi: को %@
hr: Za %@
hu: Címzett: %@
id: Ke %@
is: Til %@
it: A %@
ja: %@ へ
ka: %@-ს
kk: Кімге %@
ko: %@까지
lt: Kam %@
lv: Kam %@
mk: До %@
ms: Kepada %@
mt: Lil %@
nb: Til %@
nl: Naar %@
pl: Do %@
pt_br: Para %@
ro: La %@
ru: Кому: %@
sk: Komu %@
sl: Za %@
sq: Për %@
sr: За %@
sv: Till %@
th: ถึง %@
tr: %@'a
uk: Кому: %@
vi: Tới %@
zh_hans: 至 %@
zh_hk: 至 %@

source: to go
ar: للذهاب
bg: да отида
bs: ići
ca: per anar
cs: jít
da: at gå
de: gehen
el: να πάει
es: ir
et: minna
eu: joateko
fi: mennä
fr: aller
ga: dul
gl: ir
he: ללכת
hi: जाना
hr: ići
hu: menni
id: untuk pergi
is: að fara
it: andare
ja: 行く
ka: წასვლა
kk: бару
ko: 가다
lt: eiti
lv: lai iet
mk: да оди
ms: untuk pergi
mt: biex tmur
nb: å gå
nl: gaan
pl: iść
pt_br: ir
ro: a merge
ru: осталось
sk: ísť
sl: iti
sq: për të shkuar
sr: ићи
sv: att gå
th: ที่จะไป
tr: gitmek
uk: залишилось
vi: đi
zh_hans: 去
zh_hk: 去

source: To:
ar: إلى:
bg: до:
bs: Za:
ca: A:
cs: Komu:
da: Til:
de: An:
el: Προς:
es: Para:
et: Saaja:
eu: Nori:
fi: Vastaanottaja:
fr: Pour :
ga: Chuig:
gl: Para:
he: אל:
hi: को:
hr: Za:
hu: Címzett:
id: Kepada:
is: Til:
it: A:
ja: 宛先:
ka: მიმართ:
kk: Кімге:
ko: 받는 사람:
lt: Kam:
lv: Kam:
mk: До:
ms: Kepada:
mt: Lil:
nb: Til:
nl: Aan:
pl: Do:
pt_br: Para:
ro: Pentru:
ru: Кому:
sk: Komu:
sl: Za:
sq: Tek:
sr: За:
sv: Till:
th: ถึง:
tr: Kime:
uk: Кому:
vi: Tới:
zh_hans: 致：
zh_hk: 致：

source: To: %@
ar: إلى: %@
bg: До: %@
bs: Za: %@
ca: A: %@
cs: Komu: %@
da: Til: %@
de: An: %@
el: Προς: %@
es: Para: %@
et: Saaja: %@
eu: Nori: %@
fi: Vastaanottaja: %@
fr: À : %@
ga: Chuig: %@
gl: Para: %@
he: אל: %@
hi: प्रति: %@
hr: Za: %@
hu: Címzett: %@
id: Kepada: %@
is: Til: %@
it: A: %@
ja: 宛先: %@
ka: მისამართი: %@
kk: Кімге: %@
ko: 받는 사람: %@
lt: Kam: %@
lv: Kam: %@
mk: До: %@
ms: Kepada: %@
mt: Lil: %@
nb: Til: %@
nl: Aan: %@
pl: Do: %@
pt_br: Para: %@
ro: Către: %@
ru: Кому: %@
sk: Komu: %@
sl: Za: %@
sq: Për: %@
sr: За: %@
sv: Till: %@
th: ถึง: %@
tr: Kime: %@
uk: Кому: %@
vi: Tới: %@
zh_hans: 致：%@
zh_hk: 致：%@

source: Total Steps Walked
ar: إجمالي الخطوات التي مشيتها
bg: Общо изминати стъпки
bs: Ukupno pređenih koraka
ca: Total de passos recorreguts
cs: Celkový počet ušlých kroků
da: Samlet skridt gik
de: Schritte insgesamt
el: Συνολικά βήματα που περπατήθηκαν
es: Total de pasos
et: Kõnditud samme kokku
eu: Ibilitako urratsak guztira
fi: Käveltyjä askeleita yhteensä
fr: Total des pas
ga: Iomlán na gCéimeanna a Shiúil
gl: Total de pasos percorridos
he: סך הכל צעדים צעדו
hi: कुल कदम चले
hr: Ukupno prijeđenih koraka
hu: Teljes lépést tett meg
id: Jumlah Langkah yang Dijalani
is: Heildarskref gengu
it: Passi totali
ja: 合計歩数
ka: სულ გადადგმული ნაბიჯები
kk: Жалпы қадамдар
ko: 걸은 총 걸음 수
lt: Iš viso nueitų žingsnių
lv: Kopējais noieto soļu skaits
mk: Вкупно чекори одеше
ms: Jumlah Langkah Berjalan
mt: Passi Totali Mixi
nb: Totalt skritt gikk
nl: Totaal aantal gelopen stappen
pl: Całkowita liczba przebytych kroków
pt_br: Total de passos percorridos
ro: Pași totali parcurși
ru: Всего пройдено шагов
sk: Celkový počet prejdených krokov
sl: Skupno število prehojenih korakov
sq: Gjithsej hapa të ecur
sr: Укупно пређених корака
sv: Totala steg gick
th: จำนวนก้าวที่เดินทั้งหมด
tr: Yürünen Toplam Adım Sayısı
uk: Всього пройдено кроків
vi: Tổng số bước đã đi
zh_hans: 总行走步数
zh_hk: 總行走步數
